<? include('header.php')?>



<!--Начало///Создаем фон сайта\\\Начало-->

<div class="main_title">О нас</div>
  <div class="about_us_text">
  <p>
  Наша компания даёт второе дыхание баянам, старый баян может зазвучать по новому
  </p>
  <p>
  Разрабатываем и устанавливаем на баяны специальную электронную плату, добавляя акустическому инструменту функцию синтезатора
  </p>
  <p>
  Каждый инструмент по своему сложен и требует индивидуального подхода
  </p>
  <p>
  Мы находимся в городе Воронеж
  </p>

  </div>
</div>
<!--Конец///Подзаголовок\\\Конец-->


<? include('footer.php')?>
